{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|im_start|>": 1,
      "<|im_end|>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "ТЁ": 97,
      "ТЂ": 98,
      "ТЃ": 99,
      "ТЄ": 100,
      "ТЅ": 101,
      "ТІ": 102,
      "ТЇ": 103,
      "ТЈ": 104,
      "ТЉ": 105,
      "ТЊ": 106,
      "ТЋ": 107,
      "ТЌ": 108,
      "ТЎ": 109,
      "ТЏ": 110,
      "ТА": 111,
      "ТБ": 112,
      "ТВ": 113,
      "ТГ": 114,
      "ТД": 115,
      "ТЕ": 116,
      "ТЖ": 117,
      "ТЗ": 118,
      "ТИ": 119,
      "ТЙ": 120,
      "ТК": 121,
      "ТЛ": 122,
      "ТМ": 123,
      "ТН": 124,
      "ТО": 125,
      "ТП": 126,
      "У": 127,
      "У": 128,
      "У": 129,
      "У": 130,
      "У": 131,
      "У": 132,
      "У": 133,
      "У": 134,
      "У": 135,
      "У": 136,
      "У": 137,
      "У": 138,
      "У": 139,
      "У": 140,
      "У": 141,
      "У": 142,
      "У": 143,
      "У": 144,
      "У": 145,
      "У": 146,
      "У": 147,
      "У": 148,
      "У": 149,
      "У": 150,
      "У": 151,
      "У": 152,
      "У": 153,
      "У": 154,
      "У": 155,
      "У": 156,
      "У": 157,
      "У": 158,
      "У ": 159,
      "УЁ": 160,
      "УЂ": 161,
      "УЃ": 162,
      "УЄ": 163,
      "УЅ": 164,
      "УІ": 165,
      "УЇ": 166,
      "УЈ": 167,
      "УЉ": 168,
      "УЊ": 169,
      "УЋ": 170,
      "УЌ": 171,
      "У­": 172,
      "УЎ": 173,
      "УЏ": 174,
      "УА": 175,
      "УБ": 176,
      "УВ": 177,
      "УГ": 178,
      "УД": 179,
      "УЕ": 180,
      "УЖ": 181,
      "УЗ": 182,
      "УИ": 183,
      "УЙ": 184,
      "УК": 185,
      "УЛ": 186,
      "УМ": 187,
      "УН": 188,
      "УО": 189,
      "УП": 190,
      "Ф": 191,
      "Ф": 192,
      "Ф": 193,
      "Ф": 194,
      "Ф": 195,
      "Ф": 196,
      "Ф": 197,
      "Ф": 198,
      "Ф": 199,
      "Ф": 200,
      "Ф": 201,
      "Ф": 202,
      "Ф": 203,
      "Ф": 204,
      "Ф": 205,
      "Ф": 206,
      "Ф": 207,
      "Ф": 208,
      "Ф": 209,
      "Ф": 210,
      "Ф": 211,
      "Ф": 212,
      "Ф": 213,
      "Ф": 214,
      "Ф": 215,
      "Ф": 216,
      "Ф": 217,
      "Ф": 218,
      "Ф": 219,
      "Ф": 220,
      "Ф": 221,
      "Ф": 222,
      "Ф ": 223,
      "ФЁ": 224,
      "ФЂ": 225,
      "ФЃ": 226,
      "ФЄ": 227,
      "ФЅ": 228,
      "ФІ": 229,
      "ФЇ": 230,
      "ФЈ": 231,
      "ФЉ": 232,
      "ФЊ": 233,
      "ФЋ": 234,
      "ФЌ": 235,
      "Ф­": 236,
      "ФЎ": 237,
      "ФЏ": 238,
      "ФА": 239,
      "ФБ": 240,
      "ФВ": 241,
      "ФГ": 242,
      "ФД": 243,
      "ФЕ": 244,
      "ФЖ": 245,
      "ФЗ": 246,
      "ФИ": 247,
      "ФЙ": 248,
      "ФК": 249,
      "ФЛ": 250,
      "ФМ": 251,
      "ФН": 252,
      "ФО": 253,
      "ФП": 254,
      "Х": 255,
      "Х": 256,
      "Х": 257,
      "Х": 258,
      "Ф t": 259,
      "Ф a": 260,
      "in": 261,
      "he": 262,
      "re": 263,
      "УЏТМ": 264,
      "УЄТИ": 265,
      "on": 266,
      "at": 267,
      "УЇФМ": 268,
      "УЇФМФІ": 269,
      "УЏТМФЎ": 270,
      "Ф s": 271,
      "Ф c": 272,
      "nd": 273,
      "УЃФЂ": 274,
      "er": 275,
      "Ф the": 276,
      "es": 277,
      "en": 278,
      "or": 279,
      "an": 280,
      "Ф and": 281,
      "ing": 282,
      "Ф p": 283,
      "it": 284,
      "al": 285,
      "УЃФЂФЄ": 286,
      "Ф o": 287,
      "Ф w": 288,
      "УЄТЛ": 289,
      "Ф to": 290,
      "is": 291,
      "ou": 292,
      "Ф m": 293,
      "УЄТК": 294,
      "Ф in": 295,
      "Ф f": 296,
      "Ф b": 297,
      "ed": 298,
      "ion": 299,
      "УЅФБ": 300,
      "ic": 301,
      "Ф d": 302,
      "Ф of": 303,
      "le": 304,
      "ar": 305,
      "ro": 306,
      "Ф Ф ": 307,
      "УЅФЇ": 308,
      "ent": 309,
      "УІФО": 310,
      "Ф e": 311,
      "УЅФД": 312,
      "УЈТП": 313,
      "УЄТН": 314,
      "УЅФДФЎ": 315,
      "УІФЊ": 316,
      "УЅТЎ": 317,
      "УЅФЊ": 318,
      "ve": 319,
      "us": 320,
      "Ф re": 321,
      "Ф h": 322,
      "Ф th": 323,
      "as": 324,
      "ct": 325,
      "УЇФЖ": 326,
      "om": 327,
      "УЅФО": 328,
      "УЅТЄ": 329,
      "УІФК": 330,
      "УЅФЌ": 331,
      "УЅФВ": 332,
      "УЄТИФЂ": 333,
      "im": 334,
      "УЈТЏ": 335,
      "УІФИ": 336,
      "ation": 337,
      "lo": 338,
      "УЇТЛ": 339,
      "Ф be": 340,
      "УЃФЂФЃ": 341,
      "id": 342,
      "Ф can": 343,
      "il": 344,
      "УІФКТЏ": 345,
      "УЄТЙ": 346,
      "УЈТЎ": 347,
      "Ф A": 348,
      "Ф that": 349,
      "Ф T": 350,
      "УЄТЛТЅ": 351,
      "ch": 352,
      "Ф y": 353,
      "ce": 354,
      "УЏТМФМ": 355,
      "ot": 356,
      "ers": 357,
      "Ф n": 358,
      "УЉФЂ": 359,
      "ra": 360,
      "УЅТА": 361,
      "Ф g": 362,
      "Ф you": 363,
      "УЅХ": 364,
      "Ф pro": 365,
      "et": 366,
      "УЅТК": 367,
      "УЅФОТЈ": 368,
      "ly": 369,
      "Ф is": 370,
      "УЄТИТЊ": 371,
      "Ф l": 372,
      "ur": 373,
      "Ф for": 374,
      "УЅФБТЏ": 375,
      "УЉФЉ": 376,
      "st": 377,
      "УЇФМФІУІ": 378,
      "ut": 379,
      "Ф he": 380,
      "if": 381,
      "ФЅТН": 382,
      "УЄТМ": 383,
      "Ф I": 384,
      "УЈТЁ": 385,
      "ir": 386,
      "ith": 387,
      "УЅТЙ": 388,
      "Ф are": 389,
      "ig": 390,
      "Ф st": 391,
      "el": 392,
      "ol": 393,
      "УЅТИ": 394,
      "ul": 395,
      "УІФП": 396,
      "УІФЊФГ": 397,
      "Ф on": 398,
      "УЈТІ": 399,
      "УІФОФЋ": 400,
      "УІФЙ": 401,
      "УЅТЏ": 402,
      "УЈТЇ": 403,
      "УЈТІФЃ": 404,
      "Ф us": 405,
      "ay": 406,
      "УІФЗ": 407,
      "УЇФЋ": 408,
      "ow": 409,
      "ment": 410,
      "УЇФЖТЈ": 411,
      "ess": 412,
      "УЄТИХ": 413,
      "УЄТЛТЌ": 414,
      "УЄТКТК": 415,
      "УЅФЉ": 416,
      "Ф ex": 417,
      "Ф Ф Ф Ф ": 418,
      "УЅФН": 419,
      "УЅФЎ": 420,
      "УЅТМ": 421,
      "Ф con": 422,
      "se": 423,
      "УЈФЅТН": 424,
      "УЇФА": 425,
      "Ф an": 426,
      "Ф with": 427,
      "УЄТИТК": 428,
      "ate": 429,
      "iv": 430,
      "am": 431,
      "Ф as": 432,
      "ure": 433,
      "УЈТПФЛ": 434,
      "УЅФЈ": 435,
      "УЇХ": 436,
      "Ф or": 437,
      "УЅТЗ": 438,
      "Ф al": 439,
      "ies": 440,
      "УЇТЇ": 441,
      "Ф im": 442,
      "УІФЂ": 443,
      "ver": 444,
      "ab": 445,
      "УЄТКФЈ": 446,
      "Ф su": 447,
      "Ф de": 448,
      "ge": 449,
      "th": 450,
      "УЅФБТЏУЄТЛТЅ": 451,
      "УЈФЂ": 452,
      "УЄТИФЏ": 453,
      "УЅТО": 454,
      "Ф AI": 455,
      "Ф en": 456,
      "УЉФЙ": 457,
      "УІФЋ": 458,
      "ak": 459,
      "ive": 460,
      "Ф mo": 461,
      "УЅТЅ": 462,
      "УЉФП": 463,
      "УЇФН": 464,
      "ity": 465,
      "УЄТП": 466,
      "un": 467,
      "УЈТД": 468,
      "УЅФЏ": 469,
      "Ф it": 470,
      "Ф imp": 471,
      "ect": 472,
      "УІХ": 473,
      "УЅТН": 474,
      "УЈФЉ": 475,
      "УЉТЂ": 476,
      "УЅФЕ": 477,
      "УІТГ": 478,
      "ort": 479,
      "ad": 480,
      "УІХ": 481,
      "em": 482,
      "Ф com": 483,
      "УЅТІ": 484,
      "her": 485,
      "ere": 486,
      "Ф S": 487,
      "ial": 488,
      "Ф C": 489,
      "Ф The": 490,
      "УЇФВ": 491,
      "УЇФЖХ": 492,
      "УІФІ": 493,
      "pp": 494,
      "УІХ": 495,
      "УІФИТЙ": 496,
      "qu": 497,
      "Ф wh": 498,
      "УЅТІФЄ": 499,
      "УЉФО": 500,
      "ant": 501,
      "Ф le": 502,
      "Ф v": 503,
      "УІФ­": 504,
      "УІФЌ": 505,
      "ust": 506,
      "УІФЙТЖ": 507,
      "УЇХФЋ": 508,
      "УЅФГ": 509,
      "УЅТЏТЙ": 510,
      "ter": 511,
      "ld": 512,
      "УЈТЁФЎ": 513,
      "Ф ch": 514,
      "ud": 515,
      "УЉФОФЂ": 516,
      "УІТА": 517,
      "УІФЊФВ": 518,
      "Ф |": 519,
      "ac": 520,
      "ain": 521,
      "iz": 522,
      "УІФБ": 523,
      "ions": 524,
      "Ф ha": 525,
      "УІФН": 526,
      "--": 527,
      "УІФПТЅ": 528,
      "ome": 529,
      "УЅТП": 530,
      "'s": 531,
      "Ф ne": 532,
      "est": 533,
      "УЄТО": 534,
      "um": 535,
      "УЅФЊТА": 536,
      "УЅФОТА": 537,
      "ist": 538,
      "УЂФЂ": 539,
      "УЇФЋТЉ": 540,
      "УЄТИФЂУЄТИТЊ": 541,
      "lp": 542,
      "УІФА": 543,
      "УЈФЉТЊ": 544,
      "Ф help": 545,
      "Ф their": 546,
      "УІФЖ": 547,
      "УЄТНФО": 548,
      "УЄТМФМ": 549,
      "УІФЎ": 550,
      "УІФЊФГУЄТЛТЌ": 551,
      "nt": 552,
      "УЄТКФА": 553,
      "УЅФЊФЈ": 554,
      "res": 555,
      "pe": 556,
      "УЅФЉТК": 557,
      "ide": 558,
      "УІФЅ": 559,
      "Ф H": 560,
      "УЈТО": 561,
      "Ф M": 562,
      "ff": 563,
      "УІТЏ": 564,
      "od": 565,
      "ical": 566,
      "Ф wor": 567,
      "УЄТИФЌ": 568,
      "are": 569,
      "УІФНТД": 570,
      "Ф your": 571,
      "УЄТИФ­": 572,
      "УЈТЕ": 573,
      "ations": 574,
      "УІФЗТА": 575,
      "Ф te": 576,
      "УЅФА": 577,
      "УЇФВФЈ": 578,
      "Ф Th": 579,
      "УЈТПФЉ": 580,
      "УЅТЙТЖ": 581,
      "du": 582,
      "УЉФПТЂ": 583,
      "Ф ad": 584,
      "ill": 585,
      "УІТЕ": 586,
      "УЅТЅТН": 587,
      "oc": 588,
      "act": 589,
      "УЉФОФЂУЈТІФЃ": 590,
      "УЄТЛФИ": 591,
      "УЅТБ": 592,
      "Ф r": 593,
      "Ф more": 594,
      "УЅХТІ": 595,
      "УЇТЎ": 596,
      "igh": 597,
      "УЄТКФН": 598,
      "Ф B": 599,
      "УЅФЌТЈ": 600,
      "УЅФЕФЃ": 601,
      "УЈФЋ": 602,
      "ple": 603,
      "Ф inc": 604,
      "УЅФВФЎ": 605,
      "Ф exp": 606,
      "ould": 607,
      "УЄТНХ": 608,
      "УІФЏ": 609,
      "УІФБФВ": 610,
      "УЅТЄТЇ": 611,
      "УЇФАТА": 612,
      "pt": 613,
      "Ф P": 614,
      "all": 615,
      "УЅФЌХ": 616,
      "УЇТЇФЏ": 617,
      "Ф se": 618,
      "УЅФЌФН": 619,
      "out": 620,
      "Ф have": 621,
      "УЇТК": 622,
      "УЄТНФЕ": 623,
      "Ф prov": 624,
      "УЅФЎФИ": 625,
      "УЅТЄФМ": 626,
      "УЅТЎФМ": 627,
      "Ф used": 628,
      "УЉФЂФМ": 629,
      "cc": 630,
      "УЈТПФН": 631,
      "УІТД": 632,
      "Ф sh": 633,
      "Ф ab": 634,
      "os": 635,
      "Ф res": 636,
      "Ф This": 637,
      "УЇТЈ": 638,
      "УІФЂТЇ": 639,
      "age": 640,
      "ri": 641,
      "УІТИ": 642,
      "able": 643,
      "УЅХФВ": 644,
      "Ф by": 645,
      "УЅФБФГ": 646,
      "УЉФЉФБ": 647,
      "УЅТКФЖ": 648,
      "Ф lo": 649,
      "УЄТНТП": 650,
      "УЅФЇТЖ": 651,
      "УЉТЋ": 652,
      "УЉФЛ": 653,
      "УЉТЋФК": 654,
      "УЅТКТІ": 655,
      "УЈТЇТЃ": 656,
      "УЉТЃ": 657,
      "УЅТАФЈ": 658,
      "УІТГФЗ": 659,
      "and": 660,
      "УЄТПФП": 661,
      "ans": 662,
      "for": 663,
      "rom": 664,
      "reat": 665,
      "Ф pl": 666,
      "УЇФМФІУЇ": 667,
      "УЅТИТИ": 668,
      "УЈТН": 669,
      "Ф we": 670,
      "УЈТЁТЈ": 671,
      "ake": 672,
      "УІФЊФИ": 673,
      "УЉТЂФК": 674,
      "УЅХ": 675,
      "Ф me": 676,
      "УІФИФЉ": 677,
      "ther": 678,
      "ke": 679,
      "УЅТЎТЖ": 680,
      "УЅФВФЊ": 681,
      "УІФОФЂ": 682,
      "ine": 683,
      "Ф some": 684,
      "УЇТБ": 685,
      "УЉФЉФЏ": 686,
      "УІХФО": 687,
      "Ф W": 688,
      "Ф E": 689,
      "УЉФК": 690,
      "our": 691,
      "rou": 692,
      "УЇФЄ": 693,
      "УІТБ": 694,
      "УЅФЇТГ": 695,
      "Ф int": 696,
      "ance": 697,
      "УЄТЙХ": 698,
      "УЉФЃ": 699,
      "Ф Ф Ф ": 700,
      "УЅТЎФЅ": 701,
      "ag": 702,
      "УІТЌ": 703,
      "00": 704,
      "УЈТА": 705,
      "ult": 706,
      "yst": 707,
      "УЉФЙТД": 708,
      "УЇТГ": 709,
      "Ф tr": 710,
      "pl": 711,
      "art": 712,
      "УІФІХ": 713,
      "УІФЄ": 714,
      "ata": 715,
      "Ф F": 716,
      "form": 717,
      "УЈТЎТЁ": 718,
      "Ф from": 719,
      "Ф D": 720,
      "УЉФЙТЎ": 721,
      "ight": 722,
      "ces": 723,
      "УІФЏТЎ": 724,
      "lop": 725,
      "УЄТЙФ­": 726,
      "Ф fe": 727,
      "УЅФЃ": 728,
      "velop": 729,
      "Ф 1": 730,
      "УЅФНХ": 731,
      "ks": 732,
      "УІТВ": 733,
      "Ф u": 734,
      "УЅТАФБ": 735,
      "ystem": 736,
      "Ф dis": 737,
      "Ф R": 738,
      "gy": 739,
      "УЅТЗТЅ": 740,
      "УЇТЈФ­": 741,
      "УЅТЂ": 742,
      "ence": 743,
      "УЈФЄ": 744,
      "УЇТЁ": 745,
      "Ф tra": 746,
      "УЅТЛ": 747,
      "УЅФЇТЅ": 748,
      "ign": 749,
      "alth": 750,
      "Ф such": 751,
      "ach": 752,
      "УІФЛ": 753,
      "arn": 754,
      "Ф data": 755,
      "УЈТЖ": 756,
      "УЅТЎХ": 757,
      "so": 758,
      "Ф develop": 759,
      "УЇТЄ": 760,
      "Ф acc": 761,
      "ast": 762,
      "УЈФЂФЎ": 763,
      "Ф \"": 764,
      "Ф other": 765,
      "УЅТЛТК": 766,
      "Ф eff": 767,
      "УЇТЋ": 768,
      "Ф man": 769,
      "УЅФЇТЌ": 770,
      "УЅФЂ": 771,
      "УЇФІ": 772,
      "ms": 773,
      "УЅТМФБ": 774,
      "УЈФЋТВ": 775,
      "УЅТОФЙ": 776,
      "ific": 777,
      "Ф j": 778,
      "Ф ro": 779,
      "Ф has": 780,
      "chn": 781,
      "olo": 782,
      "УЅФЊТЖ": 783,
      "УЈФЌ": 784,
      "УЄТНТПУЇФЖТЈ": 785,
      "ous": 786,
      "ual": 787,
      "Ф at": 788,
      "Ф em": 789,
      "ell": 790,
      "Ф system": 791,
      "Ф health": 792,
      "ities": 793,
      "Ф exam": 794,
      "ib": 795,
      "УЉФЖ": 796,
      "Ф about": 797,
      "УЄТКТЇ": 798,
      "УЅФВФА": 799,
      "УІФІФБ": 800,
      "УЇТБТЛ": 801,
      "Ф pre": 802,
      "УІФЄТЈ": 803,
      "Ф also": 804,
      "ents": 805,
      "Ф ind": 806,
      "ind": 807,
      "УЉФЂФЄ": 808,
      "Ф techn": 809,
      "ress": 810,
      "УІФЅФЇ": 811,
      "УЉФЙТЎУЉТЂФК": 812,
      "Ф use": 813,
      "УЏТМХ": 814,
      "Ф incl": 815,
      "Ф spe": 816,
      "ich": 817,
      "ps": 818,
      "УІФОТК": 819,
      "Ф they": 820,
      "ie": 821,
      "Ф how": 822,
      "Ф work": 823,
      "УЄТИФМ": 824,
      "УЇТД": 825,
      "Ф impro": 826,
      "Ф learn": 827,
      "УІФИТА": 828,
      "УЇФЄТЙ": 829,
      "Ф cont": 830,
      "ard": 831,
      "УЇФІТЖ": 832,
      "УІФОТЌ": 833,
      "УЇТГТЛ": 834,
      "УЇТЁТЎ": 835,
      "УЈТЎТО": 836,
      "УЅФЇТЗ": 837,
      "УЉФЂФЋ": 838,
      "УЈФЂФЇ": 839,
      "УЉФЇ": 840,
      "gh": 841,
      "__": 842,
      "Ф not": 843,
      "УЇФО": 844,
      "УЇФНТИ": 845,
      "Ф provide": 846,
      "УЅФЋ": 847,
      "ional": 848,
      "Ф ens": 849,
      "УЄТИФА": 850,
      "УЈТДТЈ": 851,
      "ential": 852,
      "УЇТЛФБ": 853,
      "УЅТПФЅ": 854,
      "ang": 855,
      "УІХТЄ": 856,
      "end": 857,
      "Ф po": 858,
      "УЈТПФНУЈТЁФЎ": 859,
      "ice": 860,
      "Ф -": 861,
      "Ф way": 862,
      "УЅТЗТБ": 863,
      "Ф 2": 864,
      "ime": 865,
      "УЇТН": 866,
      "УЈФЉТЊУЅТЗТБ": 867,
      "Ф un": 868,
      "bot": 869,
      "Ф includ": 870,
      "ated": 871,
      "УІТАТД": 872,
      "УЉФЗ": 873,
      "УІФЎФЃ": 874,
      "УЄТЛТЃ": 875,
      "УЉТЁ": 876,
      "УІФЋФЂ": 877,
      "УЇФП": 878,
      "pport": 879,
      "ood": 880,
      "ike": 881,
      "ru": 882,
      "Ф comm": 883,
      "Ф L": 884,
      "УЄТПТЁ": 885,
      "Ф G": 886,
      "УЇХ": 887,
      "УЇФЖТЕ": 888,
      "Ф was": 889,
      "low": 890,
      "erv": 891,
      "УЅФЎФЇ": 892,
      "Ф Ф Ф Ф Ф Ф Ф Ф ": 893,
      "Ф whe": 894,
      "dit": 895,
      "Ф which": 896,
      "Ф comp": 897,
      "УЉТЊ": 898,
      "ore": 899,
      "УЇТО": 900,
      "Ф =": 901,
      "УЇФЋТЙ": 902,
      "iff": 903,
      "ert": 904,
      "УІФЃ": 905,
      "rit": 906,
      "Ф rec": 907,
      "УЅФЈФЇ": 908,
      "УІФКФА": 909,
      "ors": 910,
      "Ф pat": 911,
      "----": 912,
      "УІХ": 913,
      "Ф app": 914,
      "ns": 915,
      "УЅФЌТЁ": 916,
      "aly": 917,
      "ace": 918,
      "УІТДТЛ": 919,
      "УЄТОФН": 920,
      "av": 921,
      "УЄТИТЛ": 922,
      "Ф pers": 923,
      "УЇФЅ": 924,
      "УЈТЏТЅ": 925,
      "Ф my": 926,
      "УЇТЉ": 927,
      "eri": 928,
      "УЈТЎТЉ": 929,
      "УІФЌФЂ": 930,
      "УЉФЗТП": 931,
      "ack": 932,
      "Ф N": 933,
      "Ф diff": 934,
      "Ф this": 935,
      "УЅФП": 936,
      "Ф ensure": 937,
      "УЅТНФЕ": 938,
      "Ф out": 939,
      "Ф cl": 940,
      "Ф k": 941,
      "УЉТІ": 942,
      "ount": 943,
      "УЇФАТЏ": 944,
      "УЅФЌТЉ": 945,
      "Ф technolo": 946,
      "Ф these": 947,
      "ful": 948,
      "УЉФМ": 949,
      "УІТЗ": 950,
      "УЄТИФЂУЄТКФН": 951,
      "Ф soc": 952,
      "УЅТМФЂ": 953,
      "УЅТЄТЉ": 954,
      "Ф ev": 955,
      "Ф redu": 956,
      "Ф them": 957,
      "Ф (": 958,
      "УЉФЅТН": 959,
      "УІФЊТЗ": 960,
      "УЈТЗ": 961,
      "УЅФОТК": 962,
      "УІТАФЖ": 963,
      "Ф Y": 964,
      "УЈТЏХ": 965,
      "УЉФЂФМУЈТПФЉ": 966,
      "УЅТБФЗ": 967,
      "Ф co": 968,
      "УЅТНТБ": 969,
      "УЇТЌ": 970,
      "Ф analy": 971,
      "УІТЏФЖ": 972,
      "УЅФЇТЈ": 973,
      "Ф improve": 974,
      "УЇТЛФЕ": 975,
      "УЅТЙТД": 976,
      "УЇФЗ": 977,
      "УЇФПФЂ": 978,
      "Ф hum": 979,
      "Ф qu": 980,
      "УЇТЎФЙ": 981,
      "Ф O": 982,
      "УЉТЃХ": 983,
      "ility": 984,
      "Ф systems": 985,
      "УЅФБФК": 986,
      "ail": 987,
      "УЇТМ": 988,
      "УЇХ": 989,
      "УЈТПФЛУЄТИТЊ": 990,
      "УІФБФВУЄТОФН": 991,
      "ase": 992,
      "УЅХ": 993,
      "ments": 994,
      "Ф pot": 995,
      "Ф any": 996,
      "УЄТНФЈ": 997,
      "Ф cons": 998,
      "Ф It": 999,
      "УІХТМ": 1000,
      "Ф ar": 1001,
      "УІФОТЏ": 1002,
      "УЉФПХ": 1003,
      "Ф do": 1004,
      "Ф may": 1005,
      "УІФ­ТЉ": 1006,
      "ue": 1007,
      "УЉФЂФЋУІФ­ТЉ": 1008,
      "ry": 1009,
      "УЉФЅ": 1010,
      "Ф like": 1011,
      "ong": 1012,
      "УЈФЃ": 1013,
      "``": 1014,
      "ile": 1015,
      "УІТБФЄ": 1016,
      "Ф new": 1017,
      "ient": 1018,
      "Ф impact": 1019,
      "УЈТПФК": 1020,
      "УІТГТЈ": 1021,
      "УЄТЙФЊ": 1022,
      "УЇФНТЎ": 1023,
      "УЂФЂФО": 1024,
      "УЂФЂФП": 1025,
      "ef": 1026,
      "УЄТОФ­": 1027,
      "Ф potential": 1028,
      "ok": 1029,
      "УЅФБТЏУЈФЅТН": 1030,
      "Ф trans": 1031,
      "Ф act": 1032,
      "УЏТМФЋ": 1033,
      "Ф spec": 1034,
      "УІТЖ": 1035,
      "Ф will": 1036,
      "УЄТКТЄ": 1037,
      "ize": 1038,
      "УЇТОФА": 1039,
      "УЅТИФЄ": 1040,
      "Ф stud": 1041,
      "pon": 1042,
      "УЈТК": 1043,
      "УЄТИФЏУЅФВФЎ": 1044,
      "one": 1045,
      "УЅТОФЊ": 1046,
      "УЅФБФЌ": 1047,
      "УЅТІФЄУІХФО": 1048,
      "УЇФВФЅ": 1049,
      "ange": 1050,
      "Ф need": 1051,
      "УЅТЄФИ": 1052,
      "ety": 1053,
      "aking": 1054,
      "УЈТЏТЗ": 1055,
      "ater": 1056,
      "Ф person": 1057,
      "ident": 1058,
      "Ф so": 1059,
      "Ф make": 1060,
      "УЅТЙТГ": 1061,
      "УЅТЄХ": 1062,
      "УЈТКТЋ": 1063,
      "УЏТМФЊ": 1064,
      "Ф inform": 1065,
      "УІТЁ": 1066,
      "УЄТКФ­": 1067,
      "УЅФБФЙ": 1068,
      "ased": 1069,
      "ild": 1070,
      "Ф off": 1071,
      "Ф there": 1072,
      "cis": 1073,
      "УЈТЂ": 1074,
      "УЉФЅТЈ": 1075,
      "УІТЏФБ": 1076,
      "ract": 1077,
      "ass": 1078,
      "Ф learning": 1079,
      "УЅФИ": 1080,
      "УЅТНТЂ": 1081,
      "ire": 1082,
      "УЄТЛФА": 1083,
      "bots": 1084,
      "УЈФЛ": 1085,
      "УЅТИТЎ": 1086,
      "Ф des": 1087,
      "Ф In": 1088,
      "cess": 1089,
      "Ф pe": 1090,
      "ify": 1091,
      "Ф who": 1092,
      "УЄТЙХ": 1093,
      "УІФОХ": 1094,
      "Ф experi": 1095,
      "УЉФЄ": 1096,
      "Ф sc": 1097,
      "ep": 1098,
      "УЄТНФЗ": 1099,
      "Ф time": 1100,
      "УЉФПХУЅТИТИ": 1101,
      "УІФ­ТЌ": 1102,
      "УЅФЗ": 1103,
      "УЄТЛТЅУЄТИФ­": 1104,
      "УЉФЃФЕ": 1105,
      "Ф commun": 1106,
      "Ф could": 1107,
      "ap": 1108,
      "УЈФВ": 1109,
      "УЈТАФЅ": 1110,
      "lic": 1111,
      "duct": 1112,
      "Ф its": 1113,
      "cy": 1114,
      "УЈТЏТД": 1115,
      "Ф med": 1116,
      "Ф col": 1117,
      "ular": 1118,
      "УЉФЉФЏУЈТІФЃ": 1119,
      "Ф sp": 1120,
      "УЅФЊТЉ": 1121,
      "УЈТЕТЗ": 1122,
      "Ф provid": 1123,
      "ices": 1124,
      "УЅФЛ": 1125,
      "УІФИФЛ": 1126,
      "Ф import": 1127,
      "ural": 1128,
      "УЅХФЙ": 1129,
      "Ф und": 1130,
      "int": 1131,
      "Ф over": 1132,
      "УЅФБТИ": 1133,
      "УІХТЙ": 1134,
      "УЉТЅ": 1135,
      "ples": 1136,
      "УЄТЛФИУЄТЛТЌ": 1137,
      "gra": 1138,
      "uring": 1139,
      "now": 1140,
      "УЅФЏФЗ": 1141,
      "УЈТПФЛУЄТКФН": 1142,
      "УЅФЋФЏ": 1143,
      "УЅТЎФЋ": 1144,
      "Ф pr": 1145,
      "УЅФЎФЇУІФ­ТЌ": 1146,
      "УЇТЛФЛ": 1147,
      "The": 1148,
      "УЄТНФЏ": 1149,
      "УЅТЇ": 1150,
      "УЇТДХ": 1151,
      "УЅФГФК": 1152,
      "Ф ident": 1153,
      "УЅХФ­": 1154,
      "Ф add": 1155,
      "УЅТМТК": 1156,
      "УІФКТЏУЄТИФЂ": 1157,
      "ip": 1158,
      "gor": 1159,
      "Ф support": 1160,
      "ne": 1161,
      "Ф differe": 1162,
      "УЅФЇФЅ": 1163,
      "Ф ass": 1164,
      "УЅФЈТГ": 1165,
      "УЉФН": 1166,
      "УЅФВФЏ": 1167,
      "Ф go": 1168,
      "Ф technology": 1169,
      "УІФЂТЛ": 1170,
      "УЈТЎТЎ": 1171,
      "Ф inter": 1172,
      "Ф inv": 1173,
      "Ф our": 1174,
      "УІФЗФЊ": 1175,
      "ustom": 1176,
      "Ф rel": 1177,
      "ife": 1178,
      "УЅФЛТЈ": 1179,
      "ings": 1180,
      "УЄТЛТЗ": 1181,
      "Ф part": 1182,
      "УЈТЂТЋ": 1183,
      "УІФЋФ­": 1184,
      "ary": 1185,
      "Ф respon": 1186,
      "ФФ Ф Ф ": 1187,
      "УЅТЅТНУЇФМФІ": 1188,
      "ative": 1189,
      "УЅТИТЎУЅФЌТЉ": 1190,
      "УЇТЛХ": 1191,
      "УІФЖТО": 1192,
      "Ф Here": 1193,
      "УЇФЃ": 1194,
      "Ф but": 1195,
      "УІФЃТЏ": 1196,
      "УІХТЃ": 1197,
      "ark": 1198,
      "УЅФЇТЌУЅФБТИ": 1199,
      "ory": 1200,
      "УЅТЂФЅ": 1201,
      "lect": 1202,
      "УЉХ": 1203,
      "УІФЅТГ": 1204,
      "УЉТЃФА": 1205,
      "ating": 1206,
      "Ф am": 1207,
      "its": 1208,
      "УІТЛ": 1209,
      "gorith": 1210,
      "УЅФЕФЏ": 1211,
      "ures": 1212,
      "Ф effect": 1213,
      "Ф should": 1214,
      "Ф per": 1215,
      "УЈТБ": 1216,
      "УЇТВ": 1217,
      "ict": 1218,
      "Ф algorith": 1219,
      "uc": 1220,
      "rough": 1221,
      "УЄТЛТЛ": 1222,
      "УЄТЛТЖ": 1223,
      "Ф bet": 1224,
      "ia": 1225,
      "Ф analyz": 1226,
      "УІХТЙУІФЏТЎ": 1227,
      "ized": 1228,
      "УІТЕФЃ": 1229,
      "УЈТЇФЄ": 1230,
      "УЈТЃ": 1231,
      "УІХФЉ": 1232,
      "iron": 1233,
      "Ф custom": 1234,
      "Ф reg": 1235,
      "Ф personal": 1236,
      "УЈФЅТНУЅТЄХ": 1237,
      "ics": 1238,
      "ivid": 1239,
      "УЇФЊ": 1240,
      "УЈТЕФІ": 1241,
      "УІХТЅ": 1242,
      "УЅТЎТЙ": 1243,
      "УЅФЊФН": 1244,
      "УЈФЊ": 1245,
      "УЄТЙФВ": 1246,
      "УЅТЏТМ": 1247,
      "gan": 1248,
      "УЈФЌФЄ": 1249,
      "Ф all": 1250,
      "ens": 1251,
      "ame": 1252,
      "ness": 1253,
      "Ф up": 1254,
      "Ф U": 1255,
      "УЈФЂФЅ": 1256,
      "elf": 1257,
      "УЅФЂТМ": 1258,
      "УЅТАФГ": 1259,
      "УІФОФЏ": 1260,
      "ari": 1261,
      "thical": 1262,
      "viron": 1263,
      "УЈФЅ": 1264,
      "ord": 1265,
      "Ф sign": 1266,
      "УЉФЉФЎ": 1267,
      "ound": 1268,
      "ople": 1269,
      "УЅХТК": 1270,
      "Ф information": 1271,
      "Ф identify": 1272,
      "УЅФНХ": 1273,
      "Ф cre": 1274,
      "УЉХТГ": 1275,
      "ible": 1276,
      "ub": 1277,
      "УЈТПФВ": 1278,
      "Ф lead": 1279,
      "УІТИТИ": 1280,
      "УІТЌТЁ": 1281,
      "УЅФЈФЛ": 1282,
      "УЉФЄТЃ": 1283,
      "get": 1284,
      "УЈФЏ": 1285,
      "Ф example": 1286,
      "УЄТМФК": 1287,
      "УЅТНТБУЅФЕФЏ": 1288,
      "ish": 1289,
      "xt": 1290,
      "УІТК": 1291,
      "УЉТЊФЎ": 1292,
      "ob": 1293,
      "УЅТЎТЂ": 1294,
      "УЅТЄФЉ": 1295,
      "УЅФЃТЅ": 1296,
      "УЈТНТІ": 1297,
      "УЇТЄТО": 1298,
      "ividual": 1299,
      "ered": 1300,
      "les": 1301,
      "Ф environ": 1302,
      "Ф people": 1303,
      "УІФКХ": 1304,
      "УЇФИ": 1305,
      "УЇФ­": 1306,
      "Ф det": 1307,
      "УІФЙХ": 1308,
      "Ф if": 1309,
      "ose": 1310,
      "ite": 1311,
      "УЅТЂХ": 1312,
      "УЉФД": 1313,
      "УЅФВФЎУІФЙТЖ": 1314,
      "УЈТПТА": 1315,
      "УІФИТЙУЅТМФБ": 1316,
      "УЅФНТН": 1317,
      "УЉТЛ": 1318,
      "УЅТЄФІ": 1319,
      "Ф examples": 1320,
      "УІТЎ": 1321,
      "Ф into": 1322,
      "УІФЎФЉ": 1323,
      "Ф human": 1324,
      "УЅФВФГ": 1325,
      "УЇТЄТК": 1326,
      "УІФЗТАУІФЏТЎ": 1327,
      "Ф 3": 1328,
      "Ф J": 1329,
      "УЈФБ": 1330,
      "УЇФАТЏУЅТЂФЅ": 1331,
      "als": 1332,
      "erst": 1333,
      "Ф ethical": 1334,
      "УЇТЛФІ": 1335,
      "УЄТМХ": 1336,
      "Ф different": 1337,
      "Ф know": 1338,
      "УЅТКФБ": 1339,
      "Ф individual": 1340,
      "УІФБФВУЉТЋФК": 1341,
      "round": 1342,
      "УЅТАТБ": 1343,
      "УЅФБФИ": 1344,
      "УЅХФК": 1345,
      "УЄТИТЄ": 1346,
      "УЇХТЅ": 1347,
      "ources": 1348,
      "ck": 1349,
      "УЅТЃ": 1350,
      "ines": 1351,
      "УЈТОТО": 1352,
      "Ф many": 1353,
      "УІФЗТД": 1354,
      "УІХТЗ": 1355,
      "ditional": 1356,
      "omm": 1357,
      "УЇФЖТБ": 1358,
      "УЉФЂХ": 1359,
      "УЅТЎФЅУЄТЛТЌ": 1360,
      "ues": 1361,
      "Ф ment": 1362,
      "Ф important": 1363,
      "Ф opt": 1364,
      "Ф loc": 1365,
      "ph": 1366,
      "Ф process": 1367,
      "Ф algorithms": 1368,
      "УЈТЎТОУЈТЎТЁ": 1369,
      "Ф social": 1370,
      "very": 1371,
      "УЅФЊФЛ": 1372,
      "УЄТОФ­УЅТІФЄ": 1373,
      "УЈТЎТЄ": 1374,
      "Ф aut": 1375,
      "Ф serv": 1376,
      "gg": 1377,
      "УЄТКТЇУЅФЕФЃ": 1378,
      "УЈТЇФІ": 1379,
      "УЇФОФ­": 1380,
      "vel": 1381,
      "УІФИТЙУІТГФЗ": 1382,
      "Ф ben": 1383,
      "УЅФНХУІХТЄ": 1384,
      "care": 1385,
      "per": 1386,
      "УЅФЌХ": 1387,
      "УЅТЛТКУЈТЎТЎ": 1388,
      "Ф pos": 1389,
      "УІТЄ": 1390,
      "we": 1391,
      "УЅФЎТК": 1392,
      "iqu": 1393,
      "Ф real": 1394,
      "УІФЙТЅ": 1395,
      "Ф reduce": 1396,
      "af": 1397,
      "angu": 1398,
      "Ф sk": 1399,
      "Ф ed": 1400,
      "erstand": 1401,
      "УЅФЈТЕ": 1402,
      "mot": 1403,
      "УЅФЇФЊ": 1404,
      "УЇТЅ": 1405,
      "УЅТКФЖУЈТЏТЅ": 1406,
      "Ф through": 1407,
      "Ф conc": 1408,
      "УЅФБФГУЅТБФЗ": 1409,
      "УЈТЏФЗ": 1410,
      "УІТЁФЊ": 1411,
      "Ф environment": 1412,
      "УЅФБТЃ": 1413,
      "Ф adv": 1414,
      "УЅФЊТЋ": 1415,
      "Ф benef": 1416,
      "УІТИФЇ": 1417,
      "УЅФГТГ": 1418,
      "УЅФЇФЋ": 1419,
      "Ф development": 1420,
      "eng": 1421,
      "УЅТІФЄУЄТНФЗ": 1422,
      "УЇТЎТЁ": 1423,
      "ivers": 1424,
      "УЅФВФІ": 1425,
      "Ф ris": 1426,
      "row": 1427,
      "ergy": 1428,
      "УЈТЎТЁУЇТЎФЙ": 1429,
      "УЄТПТЁУІФЃТЏ": 1430,
      "Ф product": 1431,
      "УЈТОФЅ": 1432,
      "УЈТЎТК": 1433,
      "УЈФЉТЊУЅТЗТБУЇФМФІ": 1434,
      "УІФЌТЄ": 1435,
      "УЅФБФЏ": 1436,
      "УЅФЇТЖУЄТЛФИ": 1437,
      "УЅФЊФЙ": 1438,
      "УЇТЛФЈ": 1439,
      "УЇТЉТК": 1440,
      "Ф great": 1441,
      "ear": 1442,
      "УІТКФВ": 1443,
      "ject": 1444,
      "УЇФЖХУІТДТЛ": 1445,
      "УЄТИХУЇФМФІ": 1446,
      "Ф understand": 1447,
      "УЈФ­": 1448,
      "hat": 1449,
      "Ф progra": 1450,
      "УЇФЌ": 1451,
      "УЉФЉФГ": 1452,
      "Ф including": 1453,
      "Ф access": 1454,
      "Ф Ф Ф Ф Ф Ф Ф ": 1455,
      "УЈТЏФЈ": 1456,
      "УЇТІ": 1457,
      "og": 1458,
      "УЈТЃФЇ": 1459,
      "Ф art": 1460,
      "Ф writ": 1461,
      "Ф incre": 1462,
      "Ф ph": 1463,
      "УІФИТЙУЉФПТЂ": 1464,
      "Ф pract": 1465,
      "Ф using": 1466,
      "УЉТЁТЙ": 1467,
      "УІФАТЅ": 1468,
      "Ф ways": 1469,
      "Ф langu": 1470,
      "УІФЖТЏ": 1471,
      "Ф chall": 1472,
      "УЅФАТЛ": 1473,
      "____": 1474,
      "imate": 1475,
      "УІФИХ": 1476,
      "УЈТЈ": 1477,
      "Ф well": 1478,
      "ll": 1479,
      "Ф pol": 1480,
      "УІФЂФЃ": 1481,
      "Ф ra": 1482,
      "Can": 1483,
      "УЅФАХ": 1484,
      "ber": 1485,
      "УЈТЈФЂ": 1486,
      "УЇТЋФ­": 1487,
      "Ф gen": 1488,
      "УЉФЇФЏ": 1489,
      "УІТЗТБ": 1490,
      "te": 1491,
      "УЄТИФЋ": 1492,
      "УЇТЇФГ": 1493,
      "Ф For": 1494,
      "УЇТКТП": 1495,
      "УЇФЇ": 1496,
      "УІТМ": 1497,
      "УЅФЗФЈ": 1498,
      "УІФПФВ": 1499,
      "Ф signific": 1500,
      "Ф gu": 1501,
      "Ф decis": 1502,
      "Ф train": 1503,
      "Ф ag": 1504,
      "Ф creat": 1505,
      "УЅТЎФЎ": 1506,
      "УІФЙТЖУЉФЙТД": 1507,
      "Ф one": 1508,
      "УЈФІ": 1509,
      "Ф nat": 1510,
      "УЅХТІУЄТЙХ": 1511,
      "УЇФМФІУІФЗ": 1512,
      "ced": 1513,
      "Ф when": 1514,
      "Ф bi": 1515,
      "УЈФА": 1516,
      "УІФНТДУЅФЌХ": 1517,
      "ives": 1518,
      "port": 1519,
      "УЅТЗТЅУЄТНФО": 1520,
      "ving": 1521,
      "Ф been": 1522,
      "УІФЛТК": 1523,
      "Ф life": 1524,
      "УЅТМФЗ": 1525,
      "arm": 1526,
      "УЇФАФЉ": 1527,
      "УЇФЖТЈУІФЊТЗ": 1528,
      "УЄТЙФЋ": 1529,
      "УЄТЛТН": 1530,
      "УЈТЏФП": 1531,
      "iness": 1532,
      "com": 1533,
      "УЅТКТЗ": 1534,
      "УЅФЉФБ": 1535,
      "УЄТЛФЂ": 1536,
      "УЈТОФЕ": 1537,
      "Ф vari": 1538,
      "con": 1539,
      "Ф mod": 1540,
      "УЄТЛФЂУЄТЙФЊ": 1541,
      "Ф energy": 1542,
      "УІФЌФЂУІФОТЏ": 1543,
      "ertain": 1544,
      "mm": 1545,
      "verall": 1546,
      "УЅФЊФД": 1547,
      "Ф robots": 1548,
      "Ф organ": 1549,
      "УІФАТЈ": 1550,
      "ants": 1551,
      "УЅФЉФЈ": 1552,
      "ds": 1553,
      "УІХФЃ": 1554,
      "УЇФЛ": 1555,
      "Ф requ": 1556,
      "Ф ess": 1557,
      "УЇТЎФЂ": 1558,
      "ustain": 1559,
      "УІТЈ": 1560,
      "Ф str": 1561,
      "cing": 1562,
      "ability": 1563,
      "ree": 1564,
      "Ф educ": 1565,
      "УЅФАФЈ": 1566,
      "Ф create": 1567,
      "УЅФЃТЅУЅТКТЗ": 1568,
      "Ф design": 1569,
      "ips": 1570,
      "УЅФЃФМ": 1571,
      "УЈФЌТБ": 1572,
      "ink": 1573,
      "УЈФБФО": 1574,
      "УІФЋТО": 1575,
      "УІТЎТЕ": 1576,
      "УІТЕФ­": 1577,
      "Ф V": 1578,
      "Ф By": 1579,
      "УЅФЖ": 1580,
      "УЉТІФИ": 1581,
      "УЈТЏФЏ": 1582,
      "Ф where": 1583,
      "Ф disc": 1584,
      "УЄТКФЈУЈТЇТЃ": 1585,
      "ric": 1586,
      "УЄТИФЖ": 1587,
      "УЈТЖТГ": 1588,
      "УІФКТЏУЄТИФЂУЄТИТЊ": 1589,
      "arch": 1590,
      "УЇТЇТЏ": 1591,
      "УЅТИТІ": 1592,
      "Ф while": 1593,
      "Ф significant": 1594,
      "УЇХФЃ": 1595,
      "УІФЊТП": 1596,
      "Ф being": 1597,
      "Ф language": 1598,
      "itive": 1599,
      "20": 1600,
      "Ф analyze": 1601,
      "УІФЛТЏ": 1602,
      "УЈФЎ": 1603,
      "rib": 1604,
      "УІТЈТЁ": 1605,
      "Ф St": 1606,
      "УЈТДТЙ": 1607,
      "'t": 1608,
      "Ф healthcare": 1609,
      "Ф experience": 1610,
      "Ф 5": 1611,
      "УЄТИТЊУЄТКТК": 1612,
      "ays": 1613,
      "УЈТБТЁ": 1614,
      "plo": 1615,
      "Ф would": 1616,
      "УЈФЛФГ": 1617,
      "УІФЖТЖ": 1618,
      "УЉТЂФІ": 1619,
      "УЉТЂФЈ": 1620,
      "УЄТПФПУІФЎФЃ": 1621,
      "ences": 1622,
      "УЅФБТЊ": 1623,
      "УЈФЉТД": 1624,
      "УІФЊФБ": 1625,
      "Ф mental": 1626,
      "Ф few": 1627,
      "ates": 1628,
      "УЈТПФЉУЇТЈФ­": 1629,
      "УЅТЎФЋУЅФЇТЈ": 1630,
      "Ф sustain": 1631,
      "Ф were": 1632,
      "УЅТЄТЊ": 1633,
      "УЇФЎ": 1634,
      "Ф specific": 1635,
      "Ф world": 1636,
      "УЇХФЖ": 1637,
      "```": 1638,
      "Ф take": 1639,
      "УЅФЇТЛ": 1640,
      "УЉФЂХ": 1641,
      "ever": 1642,
      "SS": 1643,
      "УЉФЖФЂ": 1644,
      "Ф bo": 1645,
      "hes": 1646,
      "Ф mus": 1647,
      "УІФОФЏУЅФЌТЁ": 1648,
      "УЈТЇФД": 1649,
      "ten": 1650,
      "УІХФВ": 1651,
      "pow": 1652,
      "dict": 1653,
      "vent": 1654,
      "10": 1655,
      "УЇФМФІУІФЙ": 1656,
      "ФИУЇФЗ": 1657,
      "Ф prot": 1658,
      "УЇТНТЎ": 1659,
      "Ф high": 1660,
      "Ф bus": 1661,
      "Ф indust": 1662,
      "УЅФВТІ": 1663,
      "cial": 1664,
      "УЄТКТКУЄТЛТЌ": 1665,
      "Ф As": 1666,
      "УЅФГФЌ": 1667,
      "ade": 1668,
      "УІФЖТЙ": 1669,
      "УЇФЙ": 1670,
      "Ф had": 1671,
      "Ф her": 1672,
      "Ф just": 1673,
      "УЏТМФН": 1674,
      "УЈТДХ": 1675,
      "УЇТЌТЌ": 1676,
      "УЉФЕ": 1677,
      "Ф water": 1678,
      "Ф food": 1679,
      "УЉФКХ": 1680,
      "aus": 1681,
      "Ф challeng": 1682,
      "УЅФЇФЏ": 1683,
      "УІФИФЉУЅФЎФИ": 1684,
      "Ф most": 1685,
      "УЉТИ": 1686,
      "УЇТНФГ": 1687,
      "УЇФНТД": 1688,
      "Ф sm": 1689,
      "Ф activ": 1690,
      "ploy": 1691,
      "Overall": 1692,
      "УЅТПТЋ": 1693,
      "ruct": 1694,
      "Ф individuals": 1695,
      "УЅТЇФ­": 1696,
      "gies": 1697,
      "УІХТЅ": 1698,
      "УЇФЊТБ": 1699,
      "iety": 1700,
      "In": 1701,
      "УЅФЊФЈУІХФВ": 1702,
      "УЈТЇФЈ": 1703,
      "УІТИТЉ": 1704,
      "УЇТЛТД": 1705,
      "olut": 1706,
      "УЅХХ": 1707,
      "ommend": 1708,
      "Ф comple": 1709,
      "УІФЗФЛ": 1710,
      "Ф bu": 1711,
      "Ф education": 1712,
      "ather": 1713,
      "Ф 4": 1714,
      "ting": 1715,
      "Ф find": 1716,
      "УІТВТЁ": 1717,
      "Ф his": 1718,
      "УЄТЙФ­УЉФЙТД": 1719,
      "Ф effective": 1720,
      "Ф att": 1721,
      "Ф rese": 1722,
      "УЈФЅТНУЅФЌФН": 1723,
      "УЅХФА": 1724,
      "Ф allow": 1725,
      "Ф av": 1726,
      "Ф promot": 1727,
      "УІФЛТКУЈФЅТН": 1728,
      "УІТЛТЁ": 1729,
      "УЅФЇТБ": 1730,
      "iew": 1731,
      "come": 1732,
      "УЇТГТЛУЇТЛХ": 1733,
      "Ф respons": 1734,
      "УЄТКФД": 1735,
      "Ф cult": 1736,
      "powered": 1737,
      "Ф recommend": 1738,
      "УЈФВТЅ": 1739,
      "OSS": 1740,
      "Ф change": 1741,
      "УЈТЏФЃ": 1742,
      "ved": 1743,
      "УІФАФД": 1744,
      "УЈТЇТЃУЅФЈТГ": 1745,
      "ici": 1746,
      "Ф How": 1747,
      "Ф feel": 1748,
      "УІФОФЊ": 1749,
      "Ф what": 1750,
      "УЄТЛТЅУЅФБФЌ": 1751,
      "Ф see": 1752,
      "УЅХТЉ": 1753,
      "bs": 1754,
      "Ф sur": 1755,
      "УІТЃ": 1756,
      "ality": 1757,
      "Ф vis": 1758,
      "УЇТЁТЎУЄТПФП": 1759,
      "pect": 1760,
      "УЅТЎХУЇФАТА": 1761,
      "Ф care": 1762,
      "УЅТЙТП": 1763,
      "ills": 1764,
      "УЅТКХ": 1765,
      "ases": 1766,
      "УЅТЄФЏ": 1767,
      "УЅТКФЖУЇФЖТЈ": 1768,
      "УЇФМФІУІФЅ": 1769,
      "ards": 1770,
      "Ф address": 1771,
      "Ф compan": 1772,
      "Ф invol": 1773,
      "Ф customer": 1774,
      "УЅФНХУЄТИТК": 1775,
      "Ф students": 1776,
      "Ф ins": 1777,
      "УІТГТЈУІФІФБ": 1778,
      "УІХФІ": 1779,
      "УІТЌТЂ": 1780,
      "УІТЕТЗ": 1781,
      "УЅФБФЄ": 1782,
      "УЈФЉТЊУЇФІТЖ": 1783,
      "УЉТЉ": 1784,
      "Ф These": 1785,
      "wn": 1786,
      "УІФКФЕ": 1787,
      "УЇФЌТЖ": 1788,
      "ren": 1789,
      "Ф treat": 1790,
      "Ф benefits": 1791,
      "ФФ Ф Ф Ф Ф Ф Ф ": 1792,
      "УЅТЏТЙУЄТКФА": 1793,
      "УІФЂФП": 1794,
      "ider": 1795,
      "Ф Yes": 1796,
      "Ф K": 1797,
      "УЅФИФО": 1798,
      "Ф ke": 1799,
      "Ф eng": 1800,
      "Ф pop": 1801,
      "ost": 1802,
      "pare": 1803,
      "Ф mon": 1804,
      "УІТЌТО": 1805,
      "Ф MOSS": 1806,
      "Ф emot": 1807,
      "Ф ac": 1808,
      "УЇТМФИ": 1809,
      "fore": 1810,
      "УЅФБТЅ": 1811,
      "Ф val": 1812,
      "ily": 1813,
      "Ф iss": 1814,
      "УЈФЄФЋ": 1815,
      "УЈФЉТГ": 1816,
      "УІТИТИУІФЊФБ": 1817,
      "ween": 1818,
      "Ф include": 1819,
      "Ф protect": 1820,
      "УЅФЇТГУЇТГТЛ": 1821,
      "УЉФЛТЉ": 1822,
      "Ф sever": 1823,
      "Ф than": 1824,
      "УЉФОФЂУІТБФЄ": 1825,
      "УЇТЛФЅ": 1826,
      "Ф They": 1827,
      "iss": 1828,
      "ys": 1829,
      "Ф job": 1830,
      "УЉФКТГ": 1831,
      "УІФВ": 1832,
      "Ф between": 1833,
      "Ф mach": 1834,
      "--------": 1835,
      "УЈФЂФЅУЈФЛФГ": 1836,
      "УЈТДТЈУЉФЉФБ": 1837,
      "Ф business": 1838,
      "wor": 1839,
      "ick": 1840,
      "eg": 1841,
      "УЅФЇФЇ": 1842,
      "УЇТЏ": 1843,
      "УІФПТЁ": 1844,
      "ner": 1845,
      "apt": 1846,
      "Ф appro": 1847,
      "Ф play": 1848,
      "УІТВТЁУІФОФЋ": 1849,
      "ТЄФВ": 1850,
      "УІФОТЊ": 1851,
      "УІФЊФК": 1852,
      "УЅТЎТЖУЅТКХ": 1853,
      "УЃФЂФ­": 1854,
      "ency": 1855,
      "Ф Ch": 1856,
      "УЃФЂФЌ": 1857,
      "Ф providing": 1858,
      "Ф resources": 1859,
      "УЂФЂФЛ": 1860,
      "Ф assist": 1861,
      "Ф natural": 1862,
      "УЈТЏФІ": 1863,
      "УЄТОТП": 1864,
      "Ф saf": 1865,
      "УЅФЇТЗУІФОФЋ": 1866,
      "УЈТАТЂ": 1867,
      "УЇФЅХ": 1868,
      "ss": 1869,
      "eth": 1870,
      "old": 1871,
      "Ф perform": 1872,
      "Ф several": 1873,
      "УЉТЄФВ": 1874,
      "Ф each": 1875,
      "УЈТНТЌ": 1876,
      "ci": 1877,
      "Ф ty": 1878,
      "Ф pub": 1879,
      "УІТДТЛУЅФЌТЈ": 1880,
      "ocus": 1881,
      "УЇФЋФЎ": 1882,
      "УЈТЖФЌ": 1883,
      "УЅФНТЂ": 1884,
      "УЈТНТЛ": 1885,
      "УЈТЏХУЈТЈФЂ": 1886,
      "Ф areas": 1887,
      "УЉФЉФЉ": 1888,
      "ft": 1889,
      "riend": 1890,
      "УЅТЗТВ": 1891,
      "УЅТИФЄУЅФОТК": 1892,
      "ition": 1893,
      "ients": 1894,
      "УЇТЎТЁУЇФВФЈ": 1895,
      "УЈТЎТИ": 1896,
      "УЄТКТКУЇТБТЛ": 1897,
      "УЈТКТЋУЄТНФЕ": 1898,
      "ique": 1899,
      "Ф partic": 1900,
      "УЇТЛХ": 1901,
      "agement": 1902,
      "ves": 1903,
      "УЇТЌТІ": 1904,
      "line": 1905,
      "УЇТКТЂ": 1906,
      "УЅФВТИ": 1907,
      "Ф patter": 1908,
      "000": 1909,
      "УЇТЄТОУЄТМФМ": 1910,
      "УЅФЈФЇУЅТЎТЙ": 1911,
      "Ф organiz": 1912,
      "ough": 1913,
      "Ф ve": 1914,
      "УЅХТЉУЅХФВ": 1915,
      "УІФИТН": 1916,
      "УІТЄФЏ": 1917,
      "УЅФЉХ": 1918,
      "УЄТНФЈУІФКТЏ": 1919,
      "Ф aff": 1920,
      "Ф num": 1921,
      "lement": 1922,
      "УЈФЋТК": 1923,
      "УЈФГ": 1924,
      "Ф car": 1925,
      "ages": 1926,
      "abor": 1927,
      "УІФКТЏУЄТИФЂУЇТЇФЏ": 1928,
      "Ф inst": 1929,
      "УЈФН": 1930,
      "УЄТЙФ­УЄТИФЂ": 1931,
      "УЈТЗТЏ": 1932,
      "УЅФЏТГ": 1933,
      "Ф main": 1934,
      "УЉФМФБ": 1935,
      "How": 1936,
      "УЅТПФЇ": 1937,
      "УЇТЈФ­УЅТКФБ": 1938,
      "УЉХТГУЄТЙФВ": 1939,
      "red": 1940,
      "УІТВТЙ": 1941,
      "Ф offer": 1942,
      "ets": 1943,
      "УЇТЂ": 1944,
      "Ф during": 1945,
      "УЇФМФІУЄТКТК": 1946,
      "УІФНТДУЅТЄФМ": 1947,
      "Ф di": 1948,
      "УЄТЛТЃУЇХФЃ": 1949,
      "УЈФАТЗ": 1950,
      "УЅФЇФ­": 1951,
      "Ф guid": 1952,
      "УЄТИТЛУЈТІФЃ": 1953,
      "Ф fam": 1954,
      "УІФАТЇ": 1955,
      "УЉФЂФМУЅТИТИ": 1956,
      "Ф Ad": 1957,
      "УЅТЄФІУЇФВФЈ": 1958,
      "urn": 1959,
      "ower": 1960,
      "УЅФГТН": 1961,
      "УІФБФБ": 1962,
      "Ф skills": 1963,
      "Ф tool": 1964,
      "ware": 1965,
      "УІФИФЉУІФОТЌ": 1966,
      "Ф patterns": 1967,
      "УЇФНТЎУІХФЉ": 1968,
      "acy": 1969,
      "УІФЋФЕ": 1970,
      "УЅХФАУЅТИФЄ": 1971,
      "Ф every": 1972,
      "ries": 1973,
      "УЈТЏТЛ": 1974,
      "УЉФЃТП": 1975,
      "УЇФЛТН": 1976,
      "УЉФЂФЄУЅФВФЊ": 1977,
      "Ф patient": 1978,
      "УЇФОХ": 1979,
      "oth": 1980,
      "УЅТЅТЙ": 1981,
      "УЅФЖТЎ": 1982,
      "УЄТИФЂУЇТЇФЏ": 1983,
      "Ф made": 1984,
      "УЄТНФА": 1985,
      "ise": 1986,
      "Ф rem": 1987,
      "УІТЖФЊ": 1988,
      "УЅФВТЋ": 1989,
      "air": 1990,
      "Ф gener": 1991,
      "oy": 1992,
      "УЇТВТО": 1993,
      "УІФЅФЇУЅФЈТЕ": 1994,
      "ights": 1995,
      "Ф expl": 1996,
      "УЈТЇФЃ": 1997,
      "Ф predict": 1998,
      "УЇТБТГ": 1999,
      "УІФНТДУЅТЅТН": 2000,
      "УЄТПТЎ": 2001,
      "Ф climate": 2002,
      "Ф focus": 2003,
      "Ф grow": 2004,
      "УЅТЎТЂУІФЊТЗ": 2005,
      "УЄТИФЏУІФИХ": 2006,
      "itor": 2007,
      "Ф En": 2008,
      "УЇТКТІ": 2009,
      "УІФКТЏУЅФВТІ": 2010,
      "УЄТЛФЇ": 2011,
      "УІФЊФГУЄТЛТЌУЇФМФІ": 2012,
      "УІФОФН": 2013,
      "op": 2014,
      "Ф making": 2015,
      "yth": 2016,
      "ccess": 2017,
      "Ф own": 2018,
      "ggest": 2019,
      "Ф tas": 2020,
      "uture": 2021,
      "Ф model": 2022,
      "put": 2023,
      "Ф research": 2024,
      "erest": 2025,
      "УЉФМТО": 2026,
      "Ф [": 2027,
      "iel": 2028,
      "ational": 2029,
      "Ф communic": 2030,
      "УЇТЅХ": 2031,
      "УЇТЉТЖ": 2032,
      "Ф rest": 2033,
      "УІФЊФВУЄТИТК": 2034,
      "king": 2035,
      "pr": 2036,
      "УЅФЎТЛ": 2037,
      "cur": 2038,
      "УЈФЄТВ": 2039,
      "Ф '": 2040,
      "УЈТПФЛУЇТЇФЏ": 2041,
      "УЇТЏФЉ": 2042,
      "Ф che": 2043,
      "own": 2044,
      "УЉФЛФЇ": 2045,
      "Ф fin": 2046,
      "УЅФЊТЖУЄТНФО": 2047,
      "Ф suggest": 2048,
      "УЅТЂХУЅФЌХ": 2049,
      "Ф media": 2050,
      "ribut": 2051,
      "УЇФМФІУІФЅФЇ": 2052,
      "УЅФЌХУЅФЇТЅ": 2053,
      "Ф cle": 2054,
      "УЅФГТЈ": 2055,
      "УЇТЋХ": 2056,
      "Ф think": 2057,
      "Ф local": 2058,
      "pportun": 2059,
      "Ф You": 2060,
      "Ф plan": 2061,
      "Ф even": 2062,
      "УЉФНФЈ": 2063,
      "УЅТЗТЇ": 2064,
      "ax": 2065,
      "Ф challenges": 2066,
      "Ф prof": 2067,
      "Ф Can": 2068,
      "Ф concer": 2069,
      "Ф future": 2070,
      "УЅФЌТП": 2071,
      "Ф ref": 2072,
      "УЈФЃФЖ": 2073,
      "Ф self": 2074,
      "УІФЊФИУЈФЂФЇ": 2075,
      "ble": 2076,
      "УЅФНТД": 2077,
      "УЈТПФВУЅФЌТЈ": 2078,
      "Ф inf": 2079,
      "УЉФЉФЌ": 2080,
      "Ф sustainable": 2081,
      "Ф text": 2082,
      "Ф gra": 2083,
      "УЄТКФЎ": 2084,
      "УЅФЕФЃУЇФЋФЎ": 2085,
      "УЄТИФЏУЅФВФЎУЇФМФІ": 2086,
      "led": 2087,
      "УЇФ­ТЌ": 2088,
      "Ф opportun": 2089,
      "Ф contin": 2090,
      "ym": 2091,
      "Ф get": 2092,
      "УЅТЏФЈ": 2093,
      "УЉФЛТЄ": 2094,
      "УІФЇ": 2095,
      "УЉФЃТПУЅФЇФЏ": 2096,
      "Ф +": 2097,
      "УЈТЇФЋ": 2098,
      "Ф ret": 2099,
      "УЅТИФЅ": 2100,
      "Ф interest": 2101,
      "Ф society": 2102,
      "УЇТЛФЕУІХФО": 2103,
      "УЅФВТЌ": 2104,
      "УЉТІФИУЅФЇФЊ": 2105,
      "Ф bre": 2106,
      "Ф 20": 2107,
      "Ф However": 2108,
      "УЈТЎТА": 2109,
      "ons": 2110,
      "УЈТПФГ": 2111,
      "УЅТМФЂУЅТЇФ­": 2112,
      "Ф build": 2113,
      "Ф beh": 2114,
      "'m": 2115,
      "vers": 2116,
      "Ф good": 2117,
      "УЇФВФЈУЈТЇТЃ": 2118,
      "resent": 2119,
      "УЇТІТЛ": 2120,
      "УЅФЌХУЈФЅТН": 2121,
      "Ф effort": 2122,
      "labor": 2123,
      "УЉТЛФГ": 2124,
      "Ф better": 2125,
      "Ф read": 2126,
      "УЅТОФ­": 2127,
      "УЈФНФ­": 2128,
      "hed": 2129,
      "УЄТЙТА": 2130,
      "УЅТЏТМУЈФЉТД": 2131,
      "Ф implement": 2132,
      "УЇТП": 2133,
      "УЄТКТЋ": 2134,
      "УЅТЄТД": 2135,
      "ense": 2136,
      "Ф long": 2137,
      "other": 2138,
      "УЉТЅТЎ": 2139,
      "УЅХФКУЅФОТЈ": 2140,
      "УЇФМФІУІФІ": 2141,
      "УЄТИФЂУЄТЛТН": 2142,
      "ython": 2143,
      "ning": 2144,
      "УЅФЉФБУЅТАФГ": 2145,
      "УЅФЂФЛ": 2146,
      "УЄТИФЕ": 2147,
      "УЅФВФІУЇТЇФЏ": 2148,
      "УЈФЇ": 2149,
      "УЅТАТН": 2150,
      "УЅФЏФЉ": 2151,
      "УІФЌТЅ": 2152,
      "Ф public": 2153,
      "Ф lar": 2154,
      "УЄТНХУЇФМФІ": 2155,
      "aut": 2156,
      "УЉТЂФЈУЅХХ": 2157,
      "УІФМ": 2158,
      "ollow": 2159,
      "УЈФЃФЎ": 2160,
      "Ф chang": 2161,
      "Ф best": 2162,
      "hip": 2163,
      "УЅФЈФЏ": 2164,
      "akes": 2165,
      "Ф chat": 2166,
      "ited": 2167,
      "Ф power": 2168,
      "УЄТПФПУІФЌТЄ": 2169,
      "УЄТЙТІ": 2170,
      "УЈТЎТЁУЅФЊФД": 2171,
      "УЉФЉФЏУЈТІФЃУЇФМФІ": 2172,
      "УЅФБФКУЅФЎФИ": 2173,
      "ilities": 2174,
      "Ф consider": 2175,
      "УІФЊФГУЄТЛТЌУЅФБТЏУЄТЛТЅ": 2176,
      "УЉФЄТЃУЄТЙФЊ": 2177,
      "Ф ide": 2178,
      "УІТМФЖ": 2179,
      "aging": 2180,
      "Ф based": 2181,
      "УЅТЎФП": 2182,
      "Ф range": 2183,
      "Ф result": 2184,
      "Ф mem": 2185,
      "УЇФЇТЇ": 2186,
      "Ф level": 2187,
      "cou": 2188,
      "Ф br": 2189,
      "Th": 2190,
      "УЄТМФЃ": 2191,
      "УЅТЛТКУЇТЋФ­": 2192,
      "Ф unique": 2193,
      "УЈТЎХ": 2194,
      "Ф mark": 2195,
      "УЈТЎТИУЅТЄФМ": 2196,
      "УЈТЁФЎУЄТИТК": 2197,
      "ФЖУЇТЉТЖ": 2198,
      "УЇФМФІУІФЌ": 2199,
      "Ф set": 2200,
      "УЉТЊТЄ": 2201,
      "ts": 2202,
      "Ф hist": 2203,
      "Ф around": 2204,
      "Ф rev": 2205,
      "УЅФЇТЖУЄТИХ": 2206,
      "УЏТМФЃ": 2207,
      "УІФБФБУЈТПТА": 2208,
      "УІФОФЂУЅФВФА": 2209,
      "Ф sim": 2210,
      "nect": 2211,
      "УЅФНХУЇХФЖ": 2212,
      "УЉФКТВ": 2213,
      "УЈФЋТЏ": 2214,
      "УЅФЊТАУЄТКФЈ": 2215,
      "УЄТИФИУЇФЗ": 2216,
      "УІФИТЙУІТЁФЊ": 2217,
      "УІФПФВУІФИФЛ": 2218,
      "УЄТИФИУЇФЗФЎ": 2219,
      "УІФНТДУЅТЅТНУЅФОТА": 2220,
      "УЄТИТЄУЄТИТЊ": 2221,
      "Ф employ": 2222,
      "Ф try": 2223,
      "УІФЕ": 2224,
      "Ф back": 2225,
      "УЅФЊФЉ": 2226,
      "Ф success": 2227,
      "Ф decisions": 2228,
      "Ф those": 2229,
      "УЅТЏФЎ": 2230,
      "Ф fact": 2231,
      "УІФАТЂ": 2232,
      "УЈТЖТЃ": 2233,
      "Ф practices": 2234,
      "УЅФВФЙ": 2235,
      "УІФЋФЏ": 2236,
      "УЇФАТЉ": 2237,
      "ption": 2238,
      "УІФИФЉУЇТЋХ": 2239,
      "Ф feat": 2240,
      "Ф prevent": 2241,
      "Ф writing": 2242,
      "УЇФМФІУІФЂ": 2243,
      "Ф no": 2244,
      "УЄТЛФ­": 2245,
      "УЉФЙТЈ": 2246,
      "Ф del": 2247,
      "УІФД": 2248,
      "Ф optim": 2249,
      "ination": 2250,
      "Ф Ф": 2251,
      "usion": 2252,
      "Ф account": 2253,
      "ling": 2254,
      "Ф divers": 2255,
      ".\"": 2256,
      "ath": 2257,
      "УЈФ­ТБ": 2258,
      "УЄТМФЃУЄТИФМ": 2259,
      "Ф grou": 2260,
      "УЅФОТАУЇФВФЅ": 2261,
      "УЅТЄТБ": 2262,
      "Ф personalized": 2263,
      "Ф He": 2264,
      "УЈТЁТЈУЈТОТО": 2265,
      "curity": 2266,
      "Ф follow": 2267,
      "УЄТКТЇУЇФЖХ": 2268,
      "Ф ear": 2269,
      "УЅФАФ­": 2270,
      "vern": 2271,
      "Ф issues": 2272,
      "УЅФПФЉ": 2273,
      "УЉТВ": 2274,
      "Ф dr": 2275,
      "iving": 2276,
      "Ф training": 2277,
      "Ф risk": 2278,
      "УЅФЉТН": 2279,
      "УЅФБТВ": 2280,
      "УІФГ": 2281,
      "УЇФМФІУІФЙТЖ": 2282,
      "ogn": 2283,
      "Ф require": 2284,
      "Ф environmental": 2285,
      "back": 2286,
      "УЉФЖТЎ": 2287,
      "УЇФИФЙ": 2288,
      "Ф interact": 2289,
      "УЅФНТЂУЉФКХ": 2290,
      "УІТЏФБУЄТИТЊ": 2291,
      "УЇФІТЖУЅФВФА": 2292,
      "Ф dist": 2293,
      "УЇФЖТЈУЄТКФА": 2294,
      "УЈТЎТЄУЄТИТК": 2295,
      "УЅФЉТНУІФЗТА": 2296,
      "Ф sent": 2297,
      "ФФ Ф Ф Ф Ф Ф Ф Ф ": 2298,
      "Ф reducing": 2299,
      "УЅТЙТВ": 2300,
      "Ф rep": 2301,
      "Ф caus": 2302,
      "Ф music": 2303,
      "УЇТЊ": 2304,
      "Ф monitor": 2305,
      "Ф form": 2306,
      "УЉТЂФО": 2307,
      "УЇФЙФЇ": 2308,
      "УЉТІФЛ": 2309,
      "Ф often": 2310,
      "УЅФБТЏУЈФЅТНУЄТМФМ": 2311,
      "УЅФГФКУЅТЗТЅ": 2312,
      "Ф hand": 2313,
      "УІФЌФЗ": 2314,
      "Ф needs": 2315,
      "УІХТЄУЅТЄФИ": 2316,
      "УЅФБФ­": 2317,
      "ivity": 2318,
      "Ф activities": 2319,
      "УЅФИФОУІТЌТЂ": 2320,
      "Ф pur": 2321,
      "ian": 2322,
      "self": 2323,
      "УЅФЌТЈУЇФЋТЉ": 2324,
